<!DOCTYPE html>
<html>
<head>
<style>
    body {
        height: 842px;
        width: 595px;
        /* to centre page on screen*/
        margin-left: auto;
        margin-right: auto;
    }
    .oculto {
display:none;
margin-left:2em;
margin-right:8em;
} 
.visible {
display:inline-block;
} 
     </style>
<!--  <meta charset="ISO-8859-1">-->
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body style="text-align: justify;">
<table style="width: 100%">
		<tr>
			<td align="left"><img alt="" src="[SRC_IMAGE]logoQBE.png" width="150" height="30"></td>
		</tr>
		<tr>
			<td style="text-align: right"><strong>Quito,
					[FECHA_COTIZACION]</strong></td>
		</tr>
		<tr>
			<td><br /> <br /> <strong>Se&ntilde;or(ita). </strong></td>
		</tr>
		<tr>
			<td align="left"><strong>[CLIENTE_NOMBRE]</strong></td>
		</tr>
		<tr>
			<td align="left"><strong>[CANAL_NOMBRE] </strong></td>
		</tr>
		<tr>
			<td></td>
		</tr>
		<tr>
			<td align="left"><strong> <br /> REFERENCIA: COTIZACI&Oacute;N DE SEGURO
					AGR&Iacute;COLA PARA [TIPO_CULTIVO] <br />
			</strong></td>
		</tr>
		<tr>
			<td></td>
		</tr>
		<tr>
			<td><br /> De mi consideraci&oacute;n:</td>
		</tr>
		<tr><td>&nbsp;</td>
					</tr>
		<tr>
			<td>Por medio de la presente, me es grato presentar a Usted, una
				cotizaci&oacute;n de Seguro Agr&iacute;cola para [TIPO_CULTIVO], por lo que
				detallo a continuaci&oacute;n las condiciones y requisitos de
				asegurabilidad.</td>
		</tr>
		<tr>
			<td></td>
		</tr>
		<tr>
			<td>
				<table border=0 cellspacing=0 cellpadding=0 style="width: 100%">
					<tr style='height: 13.3pt'>
						<td width=264 valign=top align="left">RAMO</td>
						<td width=311 valign=top align="left">SEGURO AGR&Iacute;COLA.</td>
					</tr>
					
					<tr style='height: 13.3pt'>
						<td align="left">ASEGURADO</td>
						<td align="left">[ASEGURADO]</td>
					</tr>
					
					<tr style='height: 13.3pt'>
						<td align="left">NO. ANEXO</td>
						<td align="left">[NRO_ANEXO]</td>
					</tr>
					<tr><td>&nbsp;<br></td>
					</tr>
					<tr style='height: 13.3pt'>
						<td align="left">UBICACI&Oacute;N DEL RIESGO</td>
						<td align="left">
						[PROVINCIA]<br>
						[CANTON]<br>
						([SITIO])<br>
						</td>
					</tr>
					<tr><td>&nbsp;<br></td>
					</tr>
					<tr style='height: 13.3pt'>
						<td align="left">SEGURO AGR&Iacute;COLA PARA</td>
						<td align="left">[TIPO_CULTIVO]</td>
					</tr>
					<tr style='height: 13.3pt'>
						<td align="left">MONTO ASEGURADO</td>
						<td align="left">[MONTO_ASEGURADO]</td>
					</tr>
					<tr style='height: 13.3pt'>
						<td align="left">NO. HECTAREAS</td>
						<td align="left">[HECTAREAS_ASEGURABLES]</td>
					</tr>
					<tr style='height: 13.3pt'>
						<td align="left">VIGENCIA DEL SEGURO</td>
						<td align="left">[VIGENCIA_DIAS] d&iacute;as
						</td>
					</tr>
					<tr style='height: 13.3pt'>
						<td >&nbsp;</td>
						<td class="[VIGENCIA_CLASS]">(Aprox. desde la siembra hasta la Madurez fisiol&oacute;gica del cultivo)
						</td>
					</tr>
					<tr style='height: 13.3pt'>
						<td></td>
						<td align="left">
						VALOR ASEGURADO  [VALOR_ASEGURADO]
						</td>
					</tr>
					<tr style='height: 13.3pt'>
						<td></td>
						<td align="left">
						TOTAL ASEGURADO  [VALOR_ASEGURADO_TOTAL]
						</td>
					</tr>
				</table>

			</td>
		</tr>
		<tr><td>&nbsp;<br></td>
					</tr>
		<tr>
			<td>
			<strong>COBERTURAS:</strong>
			</tr>
		<tr>
			<td>Seg&uacute;n condiciones generales de la p&oacute;liza:
			<br>
			</td>
		</tr>
		<tr>
		<td>
		<ul>
					<li>Sequ&iacute;a</li>
					<li>Plagas y enfermedades no controlables</li>
					<li>Exceso de humedad y/o inundac&iacute;&oacute;n</li>
					<li>Vientos huracanados</li>
					<li>Incendio</li>
					<li>Deslizamiento</li>
					<li>Taponamiento</li>
					<li>Terremoto</li>
				</ul> 
		</td>
		</tr>
		<tr><td>&nbsp;<br></td>
					</tr>
		<tr>
			<td><strong>MONTO ASEGURADO:</strong></td>
		</tr>
		
		<tr>
			<td>Costo de producci&oacute;n por
				hect&aacute;rea de [TIPO_CULTIVO], y/o el valor del cr&eacute;dito otorgado por la
				instituci&oacute;n financiera a cada uno de los agricultores.
				<br>
			</td>
		</tr>
		<tr><td>&nbsp;<br></td>
					</tr>
		<tr>
			<td><strong>GARANT&Iacute;AS: </strong>
			<br>
				<ol>
					<li>Porcentaje de emergencia luego de la siembra, 90 %
						m&iacute;nimo.</li>
					<li>Realizar visitas peri&oacute;dicas de observaci&oacute;n por parte de
						un Ingeniero Agr&oacute;nomo, paracontrol del desarrollo del cultivo.</li>
					<li>Control de malezas: 95 % m&iacute;nimo.</li>
					<li>Se asegurar&aacute;n solamente aquellos cultivos en los que se
						siembre semilla certificada.</li>
					<li>Los h&iacute;bridos o variedades a cultivar deben ser aptos
						para las caracter&iacute;sticas agro clim&aacute;ticas de las zonas de siembra.</li>
					<li>Rotaci&oacute;n de productos qu&iacute;micos.</li>
				</ol><br></td>
		</tr>

		<tr>
			<td>
			<strong>EXCLUSIONES:</strong>
			</tr>
		<tr>
			<td>No ser&aacute; considerado como siniestro:
			<ul>
					<li>1. En caso, que la planta presente alteraciones
						fisiol&oacute;gicas (estr&eacute;s), excepto por condiciones clim&aacute;ticas y plagas
						y enfermedades incontrolables que ocasione s&iacute;ntomas que
						perjudiquen a la calidad del producto.</li>
					<li>2. Si la planta presenta manifestaciones de tipo gen&eacute;tico
						(genes recesivos) que afecten a la calidad del producto.</li>
					<li>3. En caso que agroqu&iacute;micos sean mal aplicados y afecten
						al cultivo.</li>
					<li>4. Se excluye cualquier da&ntilde;o en el cultivo como
						consecuencia de/o provocado por problemas en su germinaci&oacute;n,
						viabilidad, por enfermedades falta de adaptaci&oacute;n a las condiciones
						agro clim&aacute;ticas, problemas gen&eacute;ticos y todas aquellas causas que
						provoquen un da&ntilde;o en el cultivo y su posterior cosecha a
						consecuencia directa de la semilla usada.</li>
				</ul><br>
			</td>
		</tr>
		<tr>
			<td><strong>DEDUCIBLES:</strong> <br>
				<ul>
					<li> 25% del valor del siniestro para: vientos huracanados,
						plagas y enfermedades incontrolables, sequ&iacute;a, exceso de humedad,
						inundaci&oacute;n, incendio, deslizamiento, taponamiento, erupci&oacute;n y
						terremoto.  Sequ&iacute;a</li>
					<li> En caso de Gusano Cogollero 25% del valor del siniestro.</li>
					<li> En caso de Mancha de Asfalto 25% del valor del
						siniestro.</li>
				</ul><br></td>	
		<tr>
		<tr>
			<td><strong>AVISOS:</strong> <br>
				<ul>
					<li> De agravaci&oacute;n de riesgo: 48 horas.</li>
					<li> De siniestro: 10 d&iacute;as. (En el formulario de Aviso de
						SINIESTRO adjunto)</li>
					<li> De cosecha: 10 d&iacute;as. (En el formulario de Aviso de
						COSECHA adjunto)</li>
				</ul></td>
		</tr>
		<tr class="[PRECIO_AJUSTE_CLASS]">
			<td>
				<table style="width: 100%">
					<tr>
						<td><strong>M&Eacute;TODO DE INDEMNIZACI&Oacute;N:</strong></td>
					</tr>
					<tr>
						<td>En caso de producirse un evento cubierto por esta
							p&oacute;liza, en el que se produzca un siniestro y se determine
							una p&eacute;rdida total de la unidad asegurada, se
							indemnizar&aacute; el valor invertido hasta el d&iacute;a del
							siniestro, seg&uacute;n los costos de producci&oacute;n y el plan
							de inversiones enviados por el Asegurado, menos el deducible
							correspondiente. En caso de producirse un evento cubierto por
							esta p&oacute;liza, en el que se produzca un siniestro y se
							determine un da&ntilde;o parcial, se esperar&aacute; a cosecha de
							la unidad asegurada para determinar el n&uacute;mero de
							quintales, efectivamente, cosechados. Se tomar&aacute; como base
							el valor de USD [PRECIO_AJUSTE]/ quintal (precio promedio
							referencia), mismo que, ser&aacute; multiplicado por el
							n&uacute;mero de quintales, efectivamente, cosechados. En caso de
							existir diferencia con el costo de producci&oacute;n (monto
							asegurado), se indemnizar&aacute; dicha diferencia, menos el
							deducible correspondiente.</td>
					</tr>
				</table>
			</td>
		</tr>

		<tr><td>&nbsp;<br></td>
					</tr>
		<tr>
			<td><strong>ACLARACION:</strong> </tr>
		<tr>
			<td> Para el cultivo
				nombrado ([TIPO_CULTIVO]), el productor/agricultor en caso de siniestro deber&aacute;
				sustentar comprobar y soportar que su cultivo fue sembrado con la
				semilla certificada, probada y adecuada en el sector, entregada en
				paquete especifico de la casa comercial, o entidad financiera; la
				factura ser&aacute; el &uacute;nico sustento para poder acceder a la
				indemnizaci&oacute;n, donde determine la compra de la semilla, en cantidad
				y calidad o marca.<br></td>
		</tr>
		<tr><td>&nbsp;<br></td>
					</tr>
		<tr>
			<td><strong>OBLIGACIONES DEL ASEGURADO:</strong> 
			</td>
		</tr>
		<tr>
			<td> En
				caso de producirse un siniestro, el Asegurado tiene la obligaci&oacute;n de
				comunicarlo a la Aseguradora, dentro de los 10 d&iacute;as posteriores a la
				ocurrencia del evento. En caso de un siniestro parcial, en cuyo caso
				se esperar&aacute; hasta cosecha para determinar el n&uacute;mero de quintales
				obtenidos, el Asegurado tendr&aacute; la obligaci&oacute;n de notificar 10 d&iacute;as
				antes de realizar la mencionada cosecha a la Aseguradora, para
				realizar el aval&uacute;o de cosecha respectivo. En caso de que no se
				notifique a la Aseguradora 10 d&iacute;as antes de la cosecha, el Asegurado
				perder&aacute; todo derecho a cobertura.<br></td>
		</tr>
		<tr><td>&nbsp;<br></td>
					</tr>
		<tr>
			<td><strong>PAGO DE PRIMAS:</strong></td>
		</tr>
		<tr><td>&nbsp;<br></td>
					</tr>
		<tr>
			<td>La prima
				correspondiente a la presente p&oacute;liza deber&aacute; ser pagada a la Compa&ntilde;&iacute;a
				en un t&eacute;rmino de quince (15) d&iacute;as siguientes, desde la fecha de su
				emisi&oacute;n, caso contrario, esta p&oacute;liza quedar&aacute; autom&aacute;ticamente anulada
				sin previa notificaci&oacute;n al Asegurado. <br>
				</td>
		</tr>
		<tr>
			<td>La Prima Total con Impuestos es: [PRIMA_TOTAL] <br>
				</td>
		</tr>
		<tr><td>&nbsp;<br></td>
					</tr>
		<tr id="formas_pago_table" align="center">
			<td align="center">
					<table border="1px" style="color: blue;">
						
						<tr>
							<td style="text-align: center"><strong>FORMA DE PAGO</strong></td>
							<td style="text-align: center"><strong>No. PAGOS</strong></td>
							<td style="text-align: center"><strong>VALOR</strong></td>
						</tr>
						<tr>
							<td>1 CUOTA</td>
							<td>1 </td>
							<td style="text-align: right">[CUOTA1]</td>
						</tr>
						<tr>
							<td>2 CUOTAS IGUALES</td>
							<td>2 </td>
							<td style="text-align: right">[CUOTA2]</td>
						</tr>
						<tr>
							<td>3 CUOTAS IGUALES</td>
							<td>3 </td>
							<td style="text-align: right">[CUOTA3]</td>
						</tr>
						<tr>
							<td>4 CUOTAS IGUALES</td>
							<td>4 </td>
							<td style="text-align: right">[CUOTA4]</td>
						</tr>
						
						<tr>
							<td>5 CUOTAS IGUALES</td>
							<td>5 </td>
							<td style="text-align: right">[CUOTA5]</td>
						</tr>
						<tr>
							<td>6 CUOTAS IGUALES</td>
							<td>6 </td>
							<td style="text-align: right">[CUOTA6]</td>
						</tr>
						<tr>
							<td>7 CUOTAS IGUALES</td>
							<td>7 </td>
							<td style="text-align: right">[CUOTA7]</td>
						</tr>
						<tr>
							<td>8 CUOTAS IGUALES</td>
							<td>8 </td>
							<td style="text-align: right">[CUOTA8]</td>
						</tr>
						<tr>
							<td>9 CUOTAS IGUALES</td>
							<td>9 </td>
							<td style="text-align: right">[CUOTA9]</td>
						</tr>
						<tr>
							<td>10 CUOTAS IGUALES</td>
							<td>10 </td>
							<td style="text-align: right">[CUOTA10]</td>
						</tr>
					</table>
				<br />
				<br />
			</td>
		</tr>
		<tr>
			<td><strong>CLAUSULA DE LICITUD DE FONDOS:</strong> <br>
				<ul>
					<li>El(La) suscrito(a), en calidad de Asegurado(a) y/o el(la)
						solicitante, declaro bajo juramento, prevenido(a) de la gravedad
						del delito de perjuro, que el seguro contratado con QBE Seguros
						Colonial, ampara bienes, garant&iacute;as y contratos de procedencia
						l&iacute;cita, los mismos que no provienen ni provendr&aacute;n de ninguna
						actividad relacionada con el narcotr&aacute;fico, el lavado de activos o
						el financiamiento del terrorismo y sancionada en la Ley de
						Prevenci&oacute;n de Lavado de Activos publicada en el Registro Oficial
						No. 257 del 16 de agosto de 2010. De igual manera declaro que el
						origen y destino de los fondos entregados en el presente o en
						futuras transacciones comerciales relacionadas con este contrato
						de seguros, tienen origen l&iacute;cito y no guardan relaci&oacute;n alguna con
						las actividades antes mencionadas.</li>
				</ul>
				<ul>
					<li>Autorizo expresa y voluntariamente, a QBE Seguros Colonial
						a realizar el an&aacute;lisis y las verificaciones que considere
						necesarias para corroborar la licitud de los fondos y bienes
						relacionados con, comprendidos en o amparados por este contrato de
						seguro; e, informar a las autoridades competentes, si fuera el
						caso, sobre los resultados de dicho an&aacute;lisis o verificaciones; as&iacute;
						como autorizo de forma expresa, voluntaria e irrevocable, a todas
						las personas naturales o jur&iacute;dicas, de derecho p&uacute;blico o privado,
						a facilitar toda la informaci&oacute;n que QBE Seguros Colonial les
						requiera, inclusive facultando, anticipadamente, el levantamiento
						del sigilo bancario en caso de ser necesario, incluida la revisi&oacute;n
						y verificaci&oacute;n de mis datos en los bur&oacute; de informaci&oacute;n crediticia.
					</li>
				</ul>
				<ul>
					<li>Eximo a QBE Seguros Colonial de cualquier responsabilidad
						administrativa, civil, penal o de cualquier otra naturaleza, que
						se le pretenda imputar como resultado del error o falsedad de mis
						declaraciones.</li>
				</ul></td>
		</tr>
		<tr><td>&nbsp;<br></td>
					</tr>
		<tr>
			<td><strong>DECLARACIONES ADICIONALES:</strong> <br>
				<ul>
					<li> Declaro conocer, porque as&iacute; he sido informado, que las
						condiciones particulares de los productos contratados se rigen por
						las p&oacute;lizas aprobadas por la Superintendencia de Bancos y Seguros.</li>
				</ul>
				<ul>
					<li> Acepto expresamente que he tomado el seguro contratado
						bajo las condiciones, t&eacute;rminos y costos que me han sido informados
						de forma previa, completa, clara y precisa, y que se contienen en
						la documentaci&oacute;n que, voluntariamente, he suscrito y me ha sido
						entregada, por lo que declaro conocer, comprender y aceptar los
						textos de tal documentaci&oacute;n.</li>
				</ul>
				<ul>
					<li> Autorizo, expresamente, a la Aseguradora a ser custodio
						de la factura emitida por concepto de las coberturas de seguro
						otorgadas a mi nombre. La mencionada factura se mantendr&aacute; bajo su
						custodia hasta que el original de la misma sea solicitado por mi
						persona o por quien expresamente yo autorice para el efecto.
						Acepto que la impresi&oacute;n de dicha factura me sea entregada en las
						oficinas de la Compa&ntilde;&iacute;a Aseguradora, cuando le sea solicitada por
						el suscrito.</li>
				</ul></td>
		</tr>
		<tr>
			<td><strong>CONTROVERSIAS: </strong> </tr>
		<tr>
			<td> Cualquier litigio
				que se suscitare entre la Compa&ntilde;&iacute;a y el Asegurado, con motivo del
				presente contrato de seguro, queda sometido a la jurisdicci&oacute;n
				ecuatoriana. Las acciones contra la Compa&ntilde;&iacute;a deben ser deducidas en
				el domicilio de esta; las acciones contra el Asegurado o
				Beneficiario, en el domicilio del demandado. Las partes podr&aacute;n, de
				com&uacute;n acuerdo, someter las diferencias que se originen en el
				presente contrato de seguro a arbitraje o mediaci&oacute;n, de conformidad
				con las normas de la Ley de Arbitraje y Mediaci&oacute;n Vigente. El
				Asegurado declara, expresamente, que ha le&iacute;do y acepta, sin
				excepci&oacute;n u objeci&oacute;n alguna, las condiciones generales de la p&oacute;liza,
				sus anexos y las presentes condiciones particulares, por lo que las
				suscribe en se&ntilde;al de aceptaci&oacute;n.</td>
		</tr>
		
		<tr><td>&nbsp;<br></td>
					</tr>
		<tr>
			<td>Sin m&aacute;s por el momento, a la espera de sus importantes
				noticias, me suscribo con un cordial saludo.</td>
		</tr>
		<tr>
			<td>Atentamente</td>
		</tr>
		<tr>
			<td></td>
		</tr>
		<tr>
			<td><br /> <br /> Ing. David Garz&oacute;n</td>
		</tr>
		<tr>
			<td>SUBGERENTE COMERCIAL</td>
		</tr>
	</table>
</body>
</html>