<!doctype html>
<html>
<head>
    <meta charset="utf-8">
    <title>Untitled Document</title>
    <style>
        body
        {
            font-family: Arial;
            font-size: 12pt;
        }
    </style>
</head>
<body>
    <p align="center">
        <strong>CONDICIONES PARTICULARES</strong></p>
    <h2>
        Art&iacute;culo 1.-</h2>
    <p>
        &nbsp;</p>
    <table>
        <tr>
            <td>
                <strong>RAMO:</strong>
            </td>
            <td>
                SEGURO AGRICOLA
            </td>
        </tr>
        <tr>
            <td>
                <strong>POLIZA:</strong>
            </td>
            <td>
                [NumeroPoliza]
            </td>
        </tr>
        <tr>
            <td>
                <strong>ASEGURADO:</strong>
            </td>
            <td>
                [AeguradoNombre]
            </td>
        </tr>
        <tr>
            <td>
                <strong>ENDOSO:</strong>
            </td>
            <td>
                [NombreBeneficiario]
            </td>
        </tr>
        <tr>
            <td>
                <strong>VIGENCIA DESDE:</strong>
            </td>
            <td>
                [VigenciaDesde]
            </td>
        </tr>
    </table>
    <p>
        <strong>Art&iacute;culo 2.-</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <strong>INTERESES Y VALORES ASEGURADOS</strong></p>
    <p>
        <strong>INTERES ASEGURABLE:</strong></p>
    <p>
        -&nbsp;&nbsp;&nbsp;&nbsp; [NombreCultivo]</p>
    <p>
        <strong>UBICACI&Oacute;N DEL RIESGO:</strong></p>
    <ul>
        <li>Seg&uacute;n certificado de Seguro</li>
    </ul>
    <p>
        <strong>TASA:</strong></p>
    <ul>
        <li>[Tasa]% del valor de la inversi&oacute;n</li>
    </ul>
    <p>
        <strong>MONTO ASEGURADO:</strong></p>
    <ul>
        <li>Costo de producci&oacute;n por hect&aacute;rea de [NombreCultivo].</li>
    </ul>
    <h3>
        Art&iacute;culo 3.-</h3>
    <p>
        <strong>COBERTURAS:</strong></p>
    <ul>
        <li>Sequ&iacute;a</li>
        <li>Plagas y enfermedades no controlables</li>
        <li>Exceso&nbsp; de humedad y/o inundaci&oacute;n</li>
        <li>Vientos huracanados</li>
        <li>Incendio</li>
        <li>Deslizamiento<strong></strong></li>
        <li>Taponamiento<strong></strong></li>
        <li>Terremoto.</li>
    </ul>
    <p>
        <strong>VIGENCIA DEL SEGURO:</strong></p>
    <p>
        - Ciclo del cultivo (Desde la siembre hasta la madurez fisiol&oacute;gica del cultivo,
        aproximado [DiasVigencia] d&iacute;as).</p>
    <p>
        <strong>GARANTIAS:</strong></p>
    <p>
        1.&nbsp; Porcentaje de emergencia luego de la siembra, 85% m&iacute;nimo.</p>
    <p>
        2.&nbsp; Control de malezas: 90% m&iacute;nimo.</p>
    <p>
        3.&nbsp; Se asegurar&aacute;n solamente aquellos cultivos en los que se siembre
        semilla certificada.</p>
    <p>
        4. Los h&iacute;bridos o variedades a cultivar deben ser aptos para las caracter&iacute;sticas
        agro clim&aacute;ticas de las zonas de siembra.</p>
    <p>
        <strong>EXCLUSIONES:</strong></p>
    <p>
        No ser&aacute; considerado como siniestro:<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <br>
        1.&nbsp; En caso, que la planta presente alteraciones fisiol&oacute;gicas (estr&eacute;s),
        excepto por condiciones clim&aacute;ticas y plagas y&nbsp; enfermedades incontrolables
        que ocasione s&iacute;ntomas que perjudiquen a la calidad del producto.</p>
    <p>
        2.&nbsp; Si la planta presenta manifestaciones de tipo gen&eacute;tico (genes recesivos)
        que afecten a la calidad del producto.</p>
    <p>
        3.&nbsp; En caso de que la siembra sea fuera de &eacute;poca.
    </p>
    <p>
        4.&nbsp; En caso que agroqu&iacute;micos sean mal aplicados y afecten al cultivo.</p>
    <p>
        5.&nbsp; En caso de cualquier da&ntilde;o en el cultivo como consecuencia y/o provocado
        por problemas en su germinaci&oacute;n, viabilidad, por enfermedades, falta de adaptaci&oacute;n
        a las condiciones agro clim&aacute;ticas, problemas gen&eacute;ticos y todas aquellas
        causas que provoquen un da&ntilde;o en el cultivo y su posterior cosecha a consecuencia
        directa de la semilla usada.</p>
    <p>
        6. Informacion falsa o erronea</p>
    <p>
        <strong>DEDUCIBLES:</strong></p>
    <ul>
        <li>15% del valor del siniestro, para;&nbsp; vientos huracanados, plagas y enfermedades
            incontrolables, sequ&iacute;a, exceso de humedad, inundaci&oacute;n, incendio, deslizamiento,
            taponamiento y terremoto.</li>
    </ul>
    <ul>
        <li>En caso de Rupela Albinella&nbsp; 15% del valor del siniestro</li>
    </ul>
    <ul>
        <li>En caso de Pyricularia orizae 15% del valor del siniestro</li>
    </ul>
    <p>
        <strong>AVISOS:</strong></p>
    <p>
        -&nbsp; De agravaci&oacute;n de riesgo: 48 horas.<br>
        -&nbsp; De siniestro: 10 d&iacute;as &nbsp;(En el formulario de Aviso de Siniestro
        adjunto)
        <br>
        -&nbsp; De cosecha: 10 d&iacute;as. (En el formulario de Aviso de Cosecha adjunto)</p>
    <p>
        <strong>M&Eacute;TODO DE INDEMNIZACI&Oacute;N:</strong></p>
    <ul type="disc">
        <li>En caso de producirse un evento cubierto por esta p&oacute;liza, en el que se produzca
            un siniestro y se determine una p&eacute;rdida total, se indemnizar&aacute; el valor
            invertido hasta el d&iacute;a del siniestro, seg&uacute;n los costos de producci&oacute;n
            y el plan de inversiones enviados por el Asegurado, menos el deducible correspondiente.</li>
    </ul>
    <ul type="disc">
        <li>En caso de producirse un evento cubierto por esta p&oacute;liza, en el que se produzca
            un siniestro y se determine un da&ntilde;o parcial, se esperar&aacute; a cosecha
            de la unidad asegurada para determinar el n&uacute;mero de quintales, efectivamente,
            cosechados. Se tomar&aacute; como base el valor de USD [PrecioAjuste] /saca de 200
            libras arroz c&aacute;scara (precio promedio referencial), y para los cultivos de
            arroz establecidos en la Provincia de Loja y El oro, el valor referencia es de USD
            [PrecioAjuste2] / saca de 200 libras de arroz en cascara debido a las caracter&iacute;sticas
            del producto; mismo que, ser&aacute; multiplicado por el n&uacute;mero de quintales,
            efectivamente, cosechados. En caso de existir diferencia con el costo de producci&oacute;n&nbsp;
            (monto asegurado), se indemnizar&aacute; dicha diferencia, menos el deducible correspondiente.</li>
    </ul>
    <p>
        <strong>ACLARACION:</strong></p>
    <p>
        Para el cultivo nombrado (ARROZ), el productor/agricultor en caso de siniestro deber&aacute;
        sustentar comprobar y soportar que su cultivo fue sembrado con la semilla &nbsp;certificada,
        probada y adecuada en el sector, &nbsp;entregada en &nbsp;paquete especifico de
        la casa comercial, o entidad financiera;&nbsp;<strong><u>la factura</u></strong>
        ser&aacute; el &uacute;nico sustento para poder acceder a la indemnizaci&oacute;n,
        donde determine la compra de la semilla, en cantidad y calidad o marca.<strong>
        </strong>
    </p>
    <p>
        <strong>OBLIGACIONES DEL ASEGURADO:</strong></p>
    <ul>
        <li>En caso de producirse un siniestro, el Asegurado tiene la obligaci&oacute;n de comunicarlo
            a la Aseguradora, dentro de los 10 d&iacute;as posteriores a la ocurrencia del evento.</li>
    </ul>
    <ul>
        <li>En caso de un siniestro parcial, en cuyo caso se esperar&aacute; hasta cosecha para
            determinar el n&uacute;mero de quintales obtenidos; el Asegurado tendr&aacute; la
            obligaci&oacute;n de notificar 10 d&iacute;as antes de realizar la mencionada cosecha
            a la Aseguradora, para realizar el aval&uacute;o de cosecha respectivo.&nbsp; En
            caso de que no se notifique la Aseguradora 10 d&iacute;as antes de la cosecha, el
            Asegurado &nbsp;perder&aacute; todo derecho a cobertura.</li>
    </ul>
    <p>
        <strong>CLAUSULA DE SINIESTRALIDAD:</strong></p>
    <p>
        Se revisar&aacute;n las condiciones particulares de la p&oacute;liza cada mes de
        Octubre seg&uacute;n calendario agr&iacute;cola.</p>
    <p>
        <strong>PAGO DE PRIMAS:</strong></p>
    <p>
        La prima correspondiente a la presente p&oacute;liza deber&aacute; ser pagada a
        la Compa&ntilde;&iacute;a dentro de los quince (15) d&iacute;as siguientes, contados
        desde la fecha de su emisi&oacute;n,&nbsp; caso&nbsp; contrario,&nbsp; esta p&oacute;liza&nbsp;
        quedar&aacute; autom&aacute;ticamente anulada sin previa notificaci&oacute;n al
        Asegurado.</p>
    <p>
        <strong>CLAUSULA DE LICITUD DE FONDOS:</strong></p>
    <p>
        El(La) suscrito(a), en calidad de Asegurado(a) y/o el(la) solicitante, declaro bajo
        juramento, prevenido(a) de la gravedad del delito de perjuro, que el seguro contratado
        con QBE Seguros Colonial, ampara bienes, garant&iacute;as y contratos de procedencia
        l&iacute;cita, los mismos que no provienen ni provendr&aacute;n de ninguna actividad
        relacionada con el narcotr&aacute;fico, el lavado de activos o el financiamiento
        del terrorismo y sancionada en la Ley de Prevenci&oacute;n de Lavado de Activos
        publicada en el Registro Oficial N&ordm; 257 del 16 de agosto de 2010. De igual
        manera declaro que el origen y destino de los fondos entregados en el presente o
        en futuras transacciones comerciales relacionadas con este contrato de seguros,
        tienen origen l&iacute;cito y no guardan relaci&oacute;n alguna con las actividades
        antes mencionadas.</p>
    <p>
        Autorizo, expresa y voluntariamente, a QBE Seguros Colonial a realizar el an&aacute;lisis
        y las verificaciones que considere necesarias para corroborar la licitud de los
        fondos y bienes relacionados con, comprendidos en o amparados por este contrato
        de seguro; e, informar a las autoridades competentes, si fuera el caso, sobre los
        resultados de dicho an&aacute;lisis o verificaciones; as&iacute; como autorizo de
        forma expresa, voluntaria e irrevocable, a todas las personas naturales o jur&iacute;dicas,
        de derecho p&uacute;blico o privado, a facilitar toda la informaci&oacute;n que
        QBE Seguros Colonial les requiera, inclusive facultando, anticipadamente, el levantamiento
        del sigilo bancario en caso de ser necesario, incluida la revisi&oacute;n y verificaci&oacute;n
        de mis datos en los bur&oacute; de informaci&oacute;n crediticia.</p>
    <p>
        Eximo a QBE Seguros Colonial de cualquier responsabilidad administrativa, civil,
        penal o de cualquier otra naturaleza, que se le pretenda imputar como resultado
        del error o falsedad de mis declaraciones.</p>
    <p>
        <strong>DECLARACIONES ADICIONALES:</strong></p>
    <ul>
        <li>Declaro conocer, porque as&iacute; he sido informado, que las condiciones particulares
            de los productos contratados se rigen por las p&oacute;lizas aprobadas por la Superintendencia
            de Bancos y Seguros.</li>
        <li>Acepto expresamente que he tomado el seguro contratado bajo las condiciones, t&eacute;rminos
            y costos que me han sido informados de forma previa, completa, clara y precisa,
            y que se contienen en la documentaci&oacute;n que, voluntariamente, he suscrito
            y me ha sido entregada, por lo que declaro conocer, comprender y aceptar los textos
            de tal documentaci&oacute;n.</li>
        <li>Autorizo, expresamente, a la Aseguradora a ser custodio de la factura emitida por
            concepto de las coberturas de seguro otorgadas a mi nombre.&nbsp; La mencionada
            factura se mantendr&aacute; bajo su custodia hasta que el original de la misma sea
            solicitado por mi persona o por quien expresamente yo autorice para el efecto. Acepto
            que la impresi&oacute;n de dicha factura me sea entregada en las oficinas de la
            Compa&ntilde;&iacute;a Aseguradora, cuando le sea solicitada por el suscrito.</li>
    </ul>
    <p>
        <strong>CONTROVERSIAS:</strong></p>
    <p>
        Cualquier litigio que se suscitare entre la Compa&ntilde;&iacute;a y el Asegurado,
        con motivo del presente contrato de seguro, queda sometido a la jurisdicci&oacute;n
        ecuatoriana.</p>
    <p>
        Las acciones contra la Compa&ntilde;&iacute;a deben ser deducidas en el domicilio
        de esta; las acciones contra el Asegurado o Beneficiario, en el domicilio del demandado.</p>
    <p>
        Las partes podr&aacute;n, de com&uacute;n acuerdo, someter las diferencias que se
        originen en el presente contrato de seguro a arbitraje o mediaci&oacute;n, de conformidad
        con las normas de la Ley de Arbitraje y Mediaci&oacute;n Vigente.</p>
    <p>
        En el texto de las coberturas y cl&aacute;usulas que constan en el presente art&iacute;culo,
        se encuentra en los respectivos impresos que se agregan y forman parte integrante
        de la presente p&oacute;liza.</p>
    <p>
        El Asegurado declara, expresamente, que ha le&iacute;do y acepta, sin excepci&oacute;n
        u objeci&oacute;n alguna, las condiciones generales de la p&oacute;liza, sus anexos
        y las presentes condiciones particulares.</p>
    <p>
        <strong>Quito, [FechaEmision].</strong></p>
    <table width="100%">
        <tr>
            <td style="width: 50%; text-align: center">
            </td>
            <td style="width: 50%; text-align: center">
                <img width="192" height="64" src="[UrlImagenes]/image002_0001.jpg" align="left" hspace="12"
                    alt="EPICO2" />
            </td>
        </tr>
        <tr>
            <td style="width: 50%; text-align: center">
                EL ASEGURADO
            </td>
            <td style="width: 50%; text-align: center">
                LA COMPA&Ntilde;IA
            </td>
        </tr>
    </table>
</body>
</html>
